;TORSO
[mk11cyborgs_Torso_KV_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_LPL_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_MPL_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_HPL_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_LPO_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_MPO_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_HPO_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

;TORSO WOTC
[mk11cyborgs_Torso_Reaper X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_Templar X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

[mk11cyborgs_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 身体"

;ARMS
[mk11cyborgs_Arms_KV_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_LPL_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_MPL_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_HPL_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_LPO_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_MPO_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_HPO_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

;ARMS WOTC
[mk11cyborgs_Arms_Reaper X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_Templar X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

[mk11cyborgs_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 手臂"

;LEGS
[mk11cyborgs_Legs_KV_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_LPL_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_MPL_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_HPL_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_LPO_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_MPO_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_HPO_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

;LEGS WOTC
[mk11cyborgs_Legs_Reaper X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_Templar X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 腿"

[mk11cyborgs_Helmets_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 头"

[mk11cyborgs2_Helmets_M X2BodyPartTemplate]
DisplayName="塞拉克斯 头"


[mk11cyborgs_Hair_M X2BodyPartTemplate]
DisplayName="真人快打11塞拉斯 发型"

[mk11cyborgs2_Hair_M X2BodyPartTemplate]
DisplayName="塞拉克斯 发型"




